<?php
	$menu = array (
		"Новини" => "index.php",
		"Файли" => "files.php",
		"Фотогалерея" => "photos.php",
		"Розклад" => "schedule.php",
		"Опитування" => "polls.php",
		">" => "#' onClick='return moreMenu(this);' id='more_menu1",
		"Чат" => "chat.php",
		"Користувачі" => "users.php",
		// "Календар" => "calendar.php",
		"Роман" => "roman.php",
		"..." => "https://www.facebook.com/groups/1461565790799095/"
	);

	$month = array (
		1 => "січня",
		2 => "лютого",
		3 => "березня",
		4 => "квітня",
		5 => "травня",
		6 => "червня",
		7 => "липня",
		8 => "серпня",
		9 => "вересня",
		10 => "жовтня",
		11 => "листопада",
		12 => "грудня"
	);

	$wdays = array (
		'Mon' => "Понеділок",
		'Tue' => "Вівторок",
		'Wed' => "Середа",
		'Thu' => "Четвер",
		'Fri' => "П'ятниця",
		'Sat' => "Субота",
		'Sun' => "Неділя"
	);

	$stime = array (
		1 => '8:30-9:50',
		2 => '10:10-11:30',
		3 => '11:50-13:10',
		4 => '13:30-14:50',
		5 => '15:05-16:25',
		6 => '16:40-18:00',
		7 => '18:10-19:30',
		8 => '19:40-21:00'
	);
?>